export const variables = {
    //------------------------------------------
    titleInput: 'عنوان:',
    currentConditionInput: 'شرح وضعیت:',
    suggestInput:'شرح:',
    //------------------------------------------
    mainMenu: '🏠 منوی اصلی',
    //------------------------------------------
    enterIntoBot: '🗣 آغاز گفتگو با بازو',
    webAddress: '🌐 آدرس وب سایت سامانه',
    //------------------------------------------
    getUsernameAndPassword: 'ارسال شماره استخدامی و رمز عبور',
    //------------------------------------------
    startNewSuggest : 'ثبت پیشنهاد جدید',
    //------------------------------------------
    title: 'ثبت عنوان پیشنهاد',
    //------------------------------------------
    currentCondition: 'شرح وضعیت موجود',
    //------------------------------------------
    suggest: 'شرح پیشنهاد',
    //------------------------------------------
    insert: 'ذخیره و ارسال پیشنهاد',
    review: 'بازبینی پیشنهاد',
}